<div class="modal fade" id="persData" tabindex="-1" role="dialog" aria-labelledby="persDataTitle" aria-hidden="true">
    <div class="modal-dialog" role="document" style="max-width: 1000px;">
        <div class="modal-content">
            <div class="modal-header">
                <div class="modal-tool-placeholder"></div>
                <h5 class="modal-title" id="persDataTitle">Соглашение на обработку персональных данных</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <img class="d-dark" src="/resources/icons/close.svg">
                    <img class="d-light" src="/resources/icons/close_dark.svg">
                </button>
            </div>
            <div class="modal-body">
                <p>
                    Предоставляя свои персональные данные Пользователь даёт согласие на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в следующих целях:
                    <br><br>
                    Осуществление клиентской поддержки
                    <br><br>
                    Получения Пользователем информации о маркетинговых событиях
                    <br><br>
                    Проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг.
                    <br><br>
                    Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя  такая как:
                    <br><br>
                    Фамилия, Имя, Отчество
                    <br><br>
                    Дата рождения
                    <br><br>
                    Контактный телефон
                    <br><br>
                    Адрес электронной почты
                    <br><br>
                    Почтовый адрес
                    <br><br>
                    Иные документы, предоставляемые Пользователем
                    <br><br>
                    Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.
                    <br><br>
                    Компания обязуется не передавать полученные персональные данные третьим лицам, за исключением следующих случаев:
                    <br><br>
                    По запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ
                    <br><br>
                    Стратегическим партнерам, которые работают с Компанией для предоставления продуктов и услуг, или тем из них, которые помогают Компании реализовывать продукты и услуги потребителям. Мы предоставляем третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.
                    <br><br>
                    Компания оставляет за собой право вносить изменения в одностороннем порядке в настоящие правила, при условии, что изменения не противоречат действующему законодательству РФ. Изменения условий настоящих правил вступают в силу после их публикации на Сайте.
                </p>
            </div>
            <div class="modal-footer">
            </div>
        </div>
    </div>
</div>
